waybar
wofi
kitty
grim
slurp
wl-clipboard
pipewire
pipewire-pulse
wireplumber
pavucontrol
mako
thunar
swaylock
swayidle
brightnessctl
firefox
polkit
polkit-gnome
git
github-cli
noto-fonts
noto-fonts-emoji
ttf-jetbrains-mono-nerd
tree
less
clipshit
libnotify
greetd
greetd-tuigreet
